@extends('_layouts.app')
        @section('content')

<!-- /.container -->
<div class="container">

    <div class="row"​​​ style="margin-top:-1.9%;">
        <div class="col-lg-12" style="margin-top:1.5%;">
            <h4 style="border-left:5px solid #5762a5; text-indent: 10px;">អត្ថប្រយោជន៏ដែលយើងទទួលបានពីការចូលជាសមាជិក ក្នុងក្រុមរបស់យើង</h4>
            <hr style="max-width:100%;">
        </div>

        <div class="col-lg-12">
            <img class="img-responsive " src="image/IMG_0813.JPG" alt=""  ALIGN=LEFT HSPACE=20 style="height:350px;" >
            <p> មានអត្ថប្រយោជនជាច្រើនដែលយើងនឹងទទួលបានពីការ សិក្សា និងការចែករំលែកគ្នានោះមានដូចជា:</p>
            <p>-ទទួលបានការការពារតាមរយ:ក្រុមប្រឹក្សាគណ: រាជធានី-ខេត្ត ភូមិភាគ ជាតិ</p>
            <p>-ទទួលបានសិទ្ធិស្រប់ច្បាប់ក្នុងការស្នើរសុំលិខិតអនុញ្ញាតិបើកបន្ទប់ពិគ្រោះព្យាបាលជំងឺមាត់ធ្មេញឬគ្លីនិកពិនិត្យ ព្យាបាលជំងឺមាត់ធ្មេញនៅព្រះរាជាណាចក្រកម្ពុជា
            </p>
            <p>-ទទួលបានការអភិវឌ្ឍន៏សមត្ថភាពវិជ្ជាជីវ។ </p>
            <p>-ទទួលបានការការពារតាមរយ:ក្រុមប្រឹក្សាគណ: រាជធានី-ខេត្ត ភូមិភាគ ជាតិ</p>
            <p>-ទទួលបានសិទ្ធិស្រប់ច្បាប់ក្នុងការស្នើរសុំលិខិតអនុញ្ញាតិបើកបន្ទប់ពិគ្រោះព្យាបាលជំងឺមាត់ធ្មេញឬគ្លីនិកពិនិត្យ ព្យាបាលជំងឺមាត់ធ្មេញនៅព្រះរាជាណាចក្រកម្ពុជា
            </p>
            <p>-ទទួលបានការអភិវឌ្ឍន៏សមត្ថភាពវិជ្ជាជីវ។ </p>

            <hr>
        </div>

    </div>
    <!-- /.row -->
</div>
@stop