@extends('_layouts.app')
@section('content')
<div class="container">

    <div class="row"​​​ style="margin-top:-1.9%;">
        <div class="col-lg-12" style="margin-top:1.5%;">
            <h4 style="border-left:5px solid #5762a5; text-indent: 10px;">បេសកកម្ម និងសកម្មភាពក្នុងការ ជួយសង្គមជាតិពី សមាជិករបស់យើង</h4>
            <hr style="max-width:100%;">
        </div>

        <div class="col-lg-12">
            <img class="img-responsive " src="image/IMG_0813.JPG" alt=""  ALIGN=LEFT HSPACE=20 style="height:350px;" >
            <p> យើងមានសកម្មភាពជាច្រើន សំរាប់សង្គមជាតិជាពិសេសទៅលើការ ជួយសង្គ្រោះមនុស្ស ពីការស្លាប់ និងការចែករំលែកគ្នាទៅវិញទៅមក ពីសកម្មភាពរបស់ពួកយើង។
                គណ:ទន្តពេទ្យកម្ពុជា ជាអង្គការវិជ្ជាជីវតែមួយគត់ដែលមានមុខងារ:</p>
            <p>-ឃ្លាំមើលការប្រព្រឹត្តិទៅនៃបណ្តាគោលការណ៏សីលធម៌ ភាពសុចរិតយុត្តិធម៌ និងលក្ខខណ្ឌនៃ
                ការប្រកបវិជ្ជាជីវរបស់ទន្តពេទ្យ</p>
            <p>-ទទួលបានសិទ្ធិស្រប់ច្បាប់ក្នុងការស្នើរសុំលិខិតអនុញ្ញាតិបើកបន្ទប់ពិគ្រោះព្យាបាលជំងឺមាត់ធ្មេញឬគ្លីនិកពិនិត្យ ព្យាបាលជំងឺមាត់ធ្មេញនៅព្រះរាជាណាចក្រកម្ពុជា</p>

            <p>-ដាក់វិន័យដល់តន្តពេទ្យដែលប្រព្រឹត្តិកំហុសឆ្គងវិជ្ជាជីវ។</p>
            <p>-ទទួលបានសិទ្ធិស្រប់ច្បាប់ក្នុងការស្នើរសុំលិខិតអនុញ្ញាតិបើកបន្ទប់ពិគ្រោះព្យាបាលជំងឺមាត់ធ្មេញឬគ្លីនិកពិនិត្យ ព្យាបាលជំងឺមាត់ធ្មេញនៅព្រះរាជាណាចក្រកម្ពុជា ។</p><BR>

            <hr>
        </div>

    </div>
    <!-- /.row -->
</div>
<!-- /.container -->
@stop