@extends('_layouts.app')
@section('content')
        <!-- /.container -->
<div class="container">

    <div class="row"​​​ style="margin-top:-1.9%;">
        <div class="col-lg-12" style="margin-top:1.5%;">
            <h4 style="border-left:5px solid #5762a5; text-indent: 10px;"> គោលបំណងនៃការបង្កើតគណ:ទន្តពេទ្យរាជធានីភ្នំញេញ</h4>
            <hr style="max-width:100%;">
        </div>

        <div class="col-lg-12">
            <img class="img-responsive " src="image/IMG_0803.JPG" alt=""  ALIGN=LEFT HSPACE=20 style="height:350px;" >
            <p>ក្នុងប្រទេសមួយដែលមានការ ត្រៀមទុកក្នុងការគិត និងជួយគ្នាទៅវិទៅមក ដូច្នេះយើងក៏មាន ចក្ខុវិស្ស័យរបស់យើង ចំពោះការងារ និងសង្គម ពិតប្រាកដផងដែ។
            <p>-លើកកម្ពស់សីលធម៌សេចក្តីថ្លៃថ្នូរ និងភាពសុច្ចរឹតក្នុងការប្រកបរវិជ្ជាជីវទន្តសាស្រ្តរបស់ទន្តពេទ្យ</p>
            <p>-លើកកម្ពស់គុណភាព និងប្រសឹទ្ធភាពនៃការព្យាបាលរបស់ទន្តពេទ្យ</p>
            <p>-ជម្រុញអោយវិស័យទន្តសាស្រ្តនៅព្រះរាជាណាចក្រកម្ពុជាអោយមានភាពជឿនលឿនដូចអារ្យប្រទេសតាមរយ:ការប្រមូលផ្តុុំ គ្រប់គ្រង និងអភិវឌ្ឍវិជ្ជាជីវ។</p>
            <p>ក្នុងប្រទេសមួយដែលមានការ ត្រៀមទុកក្នុងការគិត និងជួយគ្នាទៅវិទៅមក ដូច្នេះយើងក៏មាន ចក្ខុវិស្ស័យរបស់យើង ចំពោះការងារ និងសង្គម ពិតប្រាកដផងដែ។</p>
            <p>-លើកកម្ពស់សីលធម៌សេចក្តីថ្លៃថ្នូរ និងភាពសុច្ចរឹតក្នុងការប្រកបរវិជ្ជាជីវទន្តសាស្រ្តរបស់ទន្តពេទ្យ</p>
            <p>-លើកកម្ពស់គុណភាព និងប្រសឹទ្ធភាពនៃការព្យាបាលរបស់ទន្តពេទ្យ</p>
            <p>-ជម្រុញអោយវិស័យទន្តសាស្រ្តនៅព្រះរាជាណាចក្រកម្ពុជាអោយមានភាពជឿនលឿនដូចអារ្យប្រទេសតាមរយ:ការប្រមូលផ្តុុំ គ្រប់គ្រង និងអភិវឌ្ឍវិជ្ជាជីវ។</p>
            <hr>
        </div>

    </div>
    <!-- /.row -->
</div>
<!-- /.container -->
@stop